const FooterDescriptionData = () => {
  return (
    <div>
      <div >
        <h1 className="text-[#424750] text-xs font-medium leading-[20.73px] mb-2">
          دیجی کالا؛ بزرگترین فروشگاه اینترنتی ایران
        </h1>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          دیجی کالا سال‌ها است که به انتخاب اول بسیاری از خریداران اینترنتی
          تبدیل شده است. دیجی کالا به عنوان بزرگ‌ترین و معتبرترین فروشگاه آنلاین
          ایران، شناخته‌شده‌ترین فروشگاه نیز محسوب می‌شود. این فروشگاه آنلاین
          نه‌تنها گسترده‌ترین تنوع کالا را در دسته‌بندی‌های مختلف ارائه می‌دهد،
          بلکه با خدمات بی‌نظیر، ارسال سریع، ضمانت اصل بودن کالا و پشتیبانی
          حرفه‌ای، استاندارد جدیدی در خرید اینترنتی ایران تعریف کرده است. این
          فروشگاه با سال‌ها تجربه و اعتماد مشتریان، کامل‌ترین و بهترین گزینه
          برای خرید آنلاین در ایران محسوب می‌شود.
        </p>

        <h2>ویژگی های مهم دیجی کالا</h2>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          یکی از ویژگی‌های مهم در خرید از دیجی کالا، تنوع بی‌نظیر محصولات است.
          این فروشگاه اینترنتی طیف وسیعی از کالاها را در دسته‌های مختلف از جمله
          لوازم دیجیتال، لوازم خانگی، مد و پوشاک، لوازم آرایشی و بهداشتی،
          محصولات سلامت و زیبایی، و بسیاری از محصولات دیگر ارائه می‌دهد. به
          عنوان مثال، اگر به دنبال خرید یا بررسی
          <a href="https://www.digikala.com/search/category-mobile-phone/">
            قیمت گوشی
          </a>
          &nbsp;باشید، دیجی کالا مجموعه‌ای از بهترین گوشی‌ها از برندهای معتبر
          اپل و سامسونگ مانند ۱۷، گوشی S25، گوشی‌های مختلف از برند شیائومی مانند
          شیائومی نوت ۱۴ و بسیاری از برندهای دیگر را در اختیار شما قرار می‌دهد.
          همچنین برای علاقه‌مندان به لوازم دیجیتال، این فروشگاه اینترنتی انواع
          لپ تاپ،
          <a href="https://www.digikala.com/search/category-tv2/">تلویزیون</a>،
          <a href="https://www.digikala.com/search/category-speaker/">اسپیکر</a>
          ، و هندزفری بلوتوثی با کیفیت بالا را برای خرید آنلاین ارائه می‌دهد.
          دیجی کالا، مقصدی بی‌پایان برای خرید آسان، سریع و مطمئن است. راهی که هر
          آنچه نیاز دارید از
          <a href="https://www.digikala.com/search/category-notebook-netbook-ultrabook/">
            قیمت لپ تاپ
          </a>
          تا یک ایرپاد مطمئن را در اختیار شما قرار می‌دهد.&nbsp;
        </p>

        <h3
          className="
block
text-[#81858b]
font-[700]
text-[14px]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          ارسال سریع و مطمئن کالا
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          یکی از مهم‌ترین دغدغه‌های کاربران خرید آنلاین، زمان تحویل کالا است.
          دیجی کالا برای حل این مشکل، گزینه‌های مختلف ارسال را در نظر گرفته است
          تا کاربران بتوانند بر اساس نیاز خود، روش ارسال مناسب را انتخاب کنند.
          به عنوان مثال، ارسال کالا به صورت تحویل امروز با ارسال سریع دیجی‌کالا،
          از جمله روش‌های خرید سریع از این فروشگاه اینترنتی است. این امکانات
          باعث می‌شود که خریداران بتوانند سفارش خود را در کوتاه‌ترین زمان ممکن
          دریافت کنند. علاوه بر این، در صورتی که کالای خریداری شده از لحاظ کیفیت
          یا هر دلیل دیگری رضایت مشتری را جلب نکرده باشد، دیجی کالا ضمانت بازگشت
          کالا را ارائه می‌دهد. این ویژگی موجب اعتماد بیشتر مشتریان به خرید
          آنلاین از فروشگاه اینترنتی دیجی کالا شده است.
        </p>

        <h3
          className="
block
text-[#81858b]
font-[700]
text-[14px]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          تخفیف های ویژه و جشنواره ها
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          دیجی کالا به طور منظم جشنواره‌ها و تخفیف‌های ویژه‌ای را برگزار می‌کند
          که برای مشتریان فرصت خرید کالاهای باکیفیت با قیمت‌های مناسب به همراه
          خواهد داشت. این تخفیف‌ها در ایام خاص مانند
          <a href="https://www.digikala.com/landing/black-friday/">
            بلک فرایدی
          </a>
          یا همان حراج جمعه سیاه،
          <a href="https://www.digikala.com/landing/mothersday/">
            خرید هدیه روز مادر
          </a>
          و
          <a href="https://www.digikala.com/landing/fathersday/">
            کادو روز پدر
          </a>
          ، شب یلدا و&nbsp;جشنواره‌های فصلی تابستان و زمستان&nbsp;توجه بسیاری از
          خریداران را جلب می‌کند. در این جشنواره‌ها، دیجی کالا تخفیف‌های عالی
          روی محصولات مختلف از جمله گوشی‌های موبایل، لپ تاپ‌ها، تلویزیون‌ها، و
          حتی محصولات مناسب سازمانی مثل
          <a href="https://www.digikala.com/tags/yalda-night-gift/">
            پک هدیه یلدا
          </a>
          &nbsp;ارائه می‌دهد. می‌توانید گوشی
          <a href="https://www.digikala.com/tags/iphone-16/">ایفون ۱۶</a> یا
          گوشی S25 را با تخفیف‌های ویژه خریداری کنید و از قیمت مناسب بهره‌مند
          شوید. دیجی کالا فراتر از یک فروشگاه اینترنتی، یک تجربه خرید مطمئن در
          بین کاربران مختلف بوده است که با ارائه بزرگ‌ترین تنوع کالا، قیمت‌های
          مختلف و خدماتی بی‌نقص، به مقصد اول خریداران آنلاین در ایران تبدیل شده
          است.
        </p>

        <h2>انواع محصولات فروشگاه دیجی کالا</h2>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          دیجی کالا دارای محصولات متنوعی در گروه‌های مختلف است که خرید آنها
          بسیار راحت و سریع است. به عنوان مثال، اگر به دنبال
          <a href="https://www.digikala.com/search/category-cell-phone-pouch-cover/">
            قاب گوشی
          </a>
          یا
          <a href="https://www.digikala.com/search/category-headphone/">
            هندزفری بلوتوثی
          </a>
          باشید، می‌توانید مدل‌های مختلف و برندهای گوناگونی را در این فروشگاه
          پیدا کنید.&nbsp;
        </p>

        <h3
          className="
block
text-[#81858b]
font-[700]
text-[14px]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          موبایل و کالای دیجیتال
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          دیجی‌کالا انواع گوشی‌های هوشمند از برندهای معتبر جهانی مانند سامسونگ،
          اپل، شیائومی و هواوی را با مشخصات و قیمت‌های متنوع عرضه می‌کند. علاوه
          بر موبایل، دیجی‌کالا مجموعه‌ای از لوازم جانبی مانند هدفون، هندزفری،
          ساعت‌های هوشمند، تبلت‌ها و لپ تاپ را نیز در اختیار مشتریان قرار
          می‌دهد. با امکان مقایسه محصولات، مطالعه نظرات کاربران و دسترسی به
          جدیدترین مدل‌ها، دیجی‌کالا به یکی از مقاصد اصلی خرید آنلاین در حوزه
          موبایل و کالای دیجیتال تبدیل شده است. از دهه گذشته همواره دیجی کالا به
          عنوان اولین گزینه برای
          <a href="https://www.digikala.com/search/category-mobile-phone/samsung/">
            خرید گوشی های سامسونگ
          </a>
          ، آیفون های اپل و
          <a href="https://www.digikala.com/search/category-mobile-phone/xiaomi/">
            گوشی شیائومی
          </a>
          محسوب می‌شده است و تا امروز هم در عرضه این موبایل های محبوب به بازار،
          دیجی‌کالا اولین فروشگاه آنلاین بوده است.&nbsp;
        </p>

        <h3
          className="
block
text-[#81858b]
font-[700]
text-[14px]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          کتاب و لوازم تحریر
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          کتاب،
          <a href="https://www.digikala.com/search/category-stationery/">
            لوازم تحریر
          </a>
          و هنر در دیجی کالا یک مجموعه بی‌نظیر از محصولات فرهنگی و هنری است که
          به علاقه‌مندان به کتابخوانی، هنر و نوشتن کمک می‌کند تا دنیای خود را
          گسترش دهند. از کتاب‌های چاپی و کتاب‌های صوتی گرفته تا مجلات خارجی و
          داخلی و آثار معروف‌ترین نویسندگان مثل سعدی، حافظ، مولانا و فروغ
          فرخزاد، تمامی نیازهای کتابخوان‌ها را پوشش می‌دهد. همچنین با مجموعه‌ای
          از لوازم تحریر، ابزار نقاشی و رنگ‌آمیزی، آلبوم‌های عکس و فرش‌های
          دستبافت، به شما این امکان را می‌دهد تا دنیای هنر و خلاقیت خود را به
          بهترین نحو پرورش دهید. همچنین هر سال تقریبا همزمان با تهران و نمایشگاه
          بین المللی کتاب، دیجی کالا نمایشگاه مجازی کتاب خود را برگزار می‌کند تا
          آنها که فرصت حضور در نمایشگاه را ندارند، بتوانند مجازی از کتاب ها
          بازدید و خرید کنند.&nbsp;
        </p>

        <h3
          className="
block
text-[#81858b]
font-[700]
text-[14px]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          لوازم آرایشی و بهداشتی
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          در دسته محصولات آرایشی و بهداشتی، دیجی کالا مجموعه‌ای از بهترین و
          پرطرفدارترین برندهای جهانی را در اختیار کاربران قرار می‌دهد. محصولات
          متنوعی همچون
          <a href="https://www.digikala.com/search/category-moisturizing-cream/">
            مرطوب كننده‌ها
          </a>
          ،
          <a href="https://www.digikala.com/search/category-foundation/">
            كرم پودر
          </a>
          ،
          <a href="https://www.digikala.com/search/category-sunscreen-cream/">
            ضدآفتاب
          </a>
          ، ريمل و
          <a href="https://www.digikala.com/search/category-lipstick/">رژلب</a>
          از برندهایی مانند لورال، کلینیک و میبلین در دیجی کالا موجود هستند که
          برای هر سلیقه و نیاز قابل انتخاب هستند. علاوه بر این، شما می‌توانید
          محصولات مراقبت از پوست و مو مانند شامپو، کرم‌های ضد چروک و ماسک صورت
          را در این فروشگاه بیابید و خرید آنلاین خود را به راحتی انجام دهید.
          دیجی کالا، بزرگ‌ترین و معتبرترین فروشگاه آنلاین لوازم آرایشی ایران،
          جایی که تنوع، کیفیت و اطمینان در خرید یکجا جمع شده‌اند.
        </p>

        <h3
          className="
block
text-[#81858b]
font-[700]
text-[14px]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          خرید آنلاین طلا و جواهرات
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          دیجی کالا به عنوان بزرگترین فروشگاه اینترنتی ایران، یکی از بهترین
          گزینه‌ها برای
          <a href="https://www.digikala.com/landing/gold-jwelery-category-page/">
            خرید طلا
          </a>
          و جواهرات آنلاین است. شما می‌توانید
          <a href="https://www.digikala.com/search/category-women-gold-necklace/">
            خريد گردنبند طلا
          </a>
          ، انگشتر طلا، گوشواره زنانه طلا و
          <a href="https://www.digikala.com/search/category-women-gold-bracelet/">
            دستبند طلا
          </a>
          را با بهترین
          <a href="https://www.digikala.com/wealth/landing/digital-gold/">
            قیمت‌ طلا
          </a>
          از دیجی کالا انجام دهید. این فروشگاه مجموعه‌ای از بهترین برندهای طلا و
          جواهرات را در اختیار مشتریان قرار داده است که انتخاب خرید را برای آنها
          بسیار آسان می‌کند. همچنین می‌توانید
          <a href="https://www.digikala.com/search/category-gold-coin/">
            خريد سكه
          </a>
          ، و حتی ربع سكه را نیز از این فروشگاه با راحت‌ترین روش انجام
          دهید.&nbsp;
        </p>

        <h3
          className="
block
text-[#81858b]
font-[700]
text-[14px]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          اسباب بازی
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          این قسمت شامل تمامی نیازهای ضروری برای مراقبت، بهداشت، سرگرمی و راحتی
          کودک از بدو تولد تا دوران کودکی است. از لوازم بهداشت و حمام کودک و
          نوزاد مانند پوشک، دستمال مرطوب، شامپو کودک، حوله و وان حمام نوزاد
          گرفته تا محصولات ویژه‌ای مثل مینی واش و شامپو کودک و نوزاد، همه در این
          مجموعه موجود هستند. همچنین برای راحتی بیشتر، انواع پوشاک و کفش کودک و
          نوزاد از لباس نوزادی تا کفش پسرانه، کوله پشتی پسرانه، لباس دخترانه و
          کفش دخترانه به صورت آنلاین در دسترس شما قرار دارند.
        </p>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          کودکان به سرگرمی‌های ویژه نیاز دارند، از همین رو دیجی کالا مجموعه‌ای
          کامل از اسباب بازی‌ها از جمله پازل‌ها، لگو و ساختنی‌ها، عروسک‌ها،
          فیگورها و اسپینر‌ها را به شما ارائه می‌دهد.
        </p>

        <h3
          className="
block
text-[#81858b]
font-[700]
text-[14px]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          لوازم خانگی و مبلمان
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          در دسته‌بندی لوازم خانگی، دیجی کالا محصولات متنوعی را ارائه می‌دهد که
          برای راحتی و زیبایی خانه و آشپزخانه شما طراحی شده‌اند. از جمله
          <a href="https://www.digikala.com/tags/sofa/">مبل راحتی</a>، سرویس‌های
          خواب، آینه‌های دکوراتیو، و ظروف آشپزخانه که همگی از برندهای معتبر و با
          کیفیت تولید شده‌اند. شما می‌توانید
          <a href="https://www.digikala.com/search/category-pots-pans/">
            قابلمه و تابه
          </a>
          ، یخچال، ماشین لباسشویی و بسیاری از لوازم خانگی دیگر را از دیجی کالا
          خریداری کنید.
        </p>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          مبل‌های راحتی یکی از پرطرفدارترین محصولات خانگی در دیجی کالا هستند.
          این
          <a href="https://www.digikala.com/search/category-sofa/">مبل‌ها</a> در
          انواع طرح‌ها و رنگ‌ها و از برندهای معتبر ساخته شده‌اند که با هر
          دکوراسیونی هماهنگ می‌شوند. همچنین در دیجی کالا&nbsp; انواع
          <a href="https://www.digikala.com/search/category-bed/">سرویس خواب</a>
          با کیفیت بالا و طراحی روز دنیا در دسترس است. علاوه بر این، اگر به
          دنبال
          <a href="https://www.digikala.com/search/category-decorative-mirror/">
            آینه دکوراتیو
          </a>
          یا سایر لوازم تزئینی منزل هستید، این فروشگاه بهترین انتخاب‌ها را به
          شما ارائه می‌دهد.
        </p>

        <h3
          className="
block
text-[#81858b]
font-[700]
text-[14px]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          سوپرمارکت دیجی کالا
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          در دسته‌بندی خوراکی‌ها و کالاهای اساسی دیجی کالا، شما می‌توانید انواع
          محصولات ضروری و پرمصرف روزانه خود را پیدا کنید. از شیرینی و آجیل تا
          نان تازه و نبات خوشمزه گرفته و رب گوجه، ماکارونی، قند، رب انار، برنج و
          شکر و حتی شیر و
          <a href="https://www.digikala.com/search/category-dairy/">لبنیات</a>
          همه این محصولات با بالاترین کیفیت و از برندهای معتبر در دسترس شما قرار
          دارند. این مجموعه شامل همه آن چیزی است که برای تهیه یک وعده غذایی کامل
          و سالم به آن نیاز دارید. خرید از
          <a href="https://www.digikala.com/main/food-beverage/">
            سوپر مارکت آنلاین
          </a>
          &nbsp; کمک می‌کند که به راحتی و در کمترین زمان ممکن، مواد اولیه مورد
          نیاز خود را با قیمت‌های مناسب و با تضمین کیفیت دریافت کنید.
        </p>

        <h3
          className="
block
text-[#81858b]
font-[700]
text-[14px]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          محصولات بومی و محلی
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          در این بخش از دیجی کالا، از برنج، روغن، عسل طبیعی، حلوا شکری، ارده و
          کنجد سنتی گرفته تا کیک و شیرینی خانگی، لواشک، برگه و آلوچه خانگی،
          محصولات اصیل و با کیفیت ارائه می‌شود. همچنین، انواع لبنیات سنتی، کره
          گیاهی و حیوانی محلی، خرمای محلی و خشکبار و آجیل سنتی به همراه غلات و
          حبوبات ارگانیک، ادویه‌ها و چاشنی‌های ارگانیک نظیر زعفران و زرشک
          ارگانیک از دیگر گزینه‌های این دسته هستند. برای علاقه‌مندان به
          دکوراسیون سنتی نیز، محصولاتی مانند لوستر دست ساز، مجسمه‌های سنتی،
          گلدان و تابلو سنتی، کاشی و آینه سنتی و ظروف آشپزخانه دست ساز از جنس
          سنتی وجود دارد که خانه شما را به محیطی گرم و اصیل تبدیل خواهد کرد.
        </p>

        <h3
          className="
block
text-[#81858b]
font-[700]
text-[14px]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          ابزار آلات و تجهیزات
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          این بخش شامل ابزار برقی و غیر برقی در دیجی کالا مجموعه‌ای کامل از
          ابزارهای مورد نیاز برای پروژه‌های صنعتی، تعمیرات و ساخت می‌شود. از
          ابزارهای برقی مانند دریل، پیچ گوشتی، فرز، سنگ رومیزی، موتور برق و
          مکنده-دمنده گرفته تا ابزارهای غیر برقی مثل ابزار دستی، نردبان، اره و
          مجموعه ابزار، این دسته برای هر نیازی ابزار مناسب را ارائه می‌دهد.
          همچنین کمپرسور هوا، دستگاه جوش، هویه و ابزار برش و تراشکاری برای انجام
          کارهای دقیق صنعتی موجود است. به‌علاوه انواع لوازم روانکاری، چسب صنعتی،
          پیچ و مهره، ماسک تنفسی، لوازم ایمنی و کار و شیرآلات به تکمیل نیازهای
          شما برای کارهای ساختمانی و صنعتی کمک می‌کند. دیجی کالا یک راهکار کامل
          برای پروژه‌های حرفه‌ای و خانگی است.
        </p>

        <h3
          className="
block
text-[#81858b]
font-[700]
text-[14px]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          پوشاک
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          &nbsp;از لباس‌های مردانه شامل هودی، سویشرت، ژاکت، پیراهن، شلوار جین،
          پالتو، کاپشن، کفش و اکسسوری تا پوشاک زنانه نظیر مانتو، بلوز، تیشرت،
          لباس مجلسی، لباس خواب، کاپشن و کفش زنانه، همگی در این دسته‌بندی موجود
          هستند. همچنین برای بچگانه‌ها، از لباس‌های راحتی و خواب، پوشاک ورزشی تا
          کفش و صندل بچگانه، به‌راحتی می‌توانید کالای مناسب را پیدا کنید. این
          بخش شامل برندهای معتبر مانند هامتو، چرم مشهد، اسمارا، کروم، گردیه و
          چرم عطارد است که پوشاک با کیفیت بالا را ارائه می‌دهند.
          <a href="https://www.digikala.com/landing/apparel/">
            خرید آنلاین لباس
          </a>
          از دیجی کالا فرصتی برای همه فروشنده های شناخته شده کشور فراهم کرده است
          تا فروش اینترنتی بیشتری را تجربه کنند. همچنین شما کاربران می‌توانید
          طیف وسیعی از پوشاک و
          <a href="https://www.digikala.com/landing/watches/">
            انواع ساعت برند
          </a>
          را به راحتی و از طریق پروفایل همیشگی خود در Digikala خریداری
          کنید.&nbsp;خرید آنلاین لباس از دیجی‌کالا فرصتی برای همه فروشنده‌های
          شناخته‌شده کشور فراهم کرده است تا فروش اینترنتی بیشتری را تجربه کنند.
          همچنین شما کاربران می‌توانید طیف وسیعی از پوشاک، از جمله لباس‌های
          ورزشی و طرفداری مرتبط با
          <a href="https://www.digikala.com/landing/iran-national-team/">
            <strong>تیم ملی ایران</strong>
          </a>
          و
          <a href="https://www.digikala.com/landing/brazilian-national-team/">
            <strong>تیم ملی برزیل</strong>
          </a>
          ، همچنین انواع ساعت برند را به‌راحتی و از طریق پروفایل همیشگی خود در
          دیجی‌کالا خریداری کنید. علاقه‌مندان به فوتبال می‌توانند جدیدترین
          محصولات و پوشاک هواداری <strong>تیم ملی ایران</strong> و
          <a href="https://www.digikala.com/landing/argentina-national-team/">
            <strong>تیم ملی آرژانتین</strong>
          </a>
          را نیز در میان تنوع بالای کالاهای این فروشگاه آنلاین پیدا کنند.
        </p>

        <h3
          className="
block
text-[#81858b]
text-[14px]
font-[700]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          تجهیزات پزشکی و سلامت
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          در این بخش از تجهیزات پزشکی مانند فشارسنج، ترازو، تب سنج و دماسنج
          گرفته تا دستگاه‌های تنفسی و تجهیزات حرفه‌ای پزشکی، موجود هستند. برای
          کنترل بیماری‌هایی مانند دیابت و سرماخوردگی، محصولات مناسبی از جمله
          کیسه نمک، رطوبت‌گیر، و دستگاه‌های تب سنج ارائه می‌شود. علاوه بر این،
          ماساژور و پد و کیسه آب گرم به شما کمک می‌کنند تا در خانه از تسکین درد
          و آرامش بیشتری برخوردار شوید.
        </p>

        <h3
          className="
block
text-[#81858b]
text-[14px]
font-[700]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          محصولات ورزشی و سفر
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          دیجی کالا همچنین برای علاقه‌مندان به ورزش و سفر ، محصولات متنوعی را در
          دسته‌بندی‌های مختلف ارائه می‌دهد مثل اطلاع از
          <a href="https://www.digikala.com/landing/2026-world-cup-match/">
            جدول بازی جام جهانی 2026
          </a>
          . اگر به دنبال خرید وسایل ورزشی برای بدنسازی، ورزش‌های هوازی، یا
          کمپینگ هستید، دیجی کالا مجموعه‌ای از لوازم ورزشی از جمله وزنه، ساک
          ورزشی، قمقمه و بسیاری از لوازم دیگر را ارائه می‌دهد. همچنین شما
          می‌توانید برای سفرهای خود، ساک‌های مسافرتی، کوله پشتی‌های کوهنوردی و
          لوازم کمپینگ را از این فروشگاه خریداری کنید.
        </p>

        <h3
          className="
block
text-[#81858b]
text-[14px]
font-[700]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          کارت هدیه
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          کارت هدیه‌ها راهی عالی برای هدیه دادن به عزیزانتان هستند و در دیجی
          کالا انواع مختلفی از آنها برای مناسبت‌های گوناگون وجود دارد. شما
          می‌توانید کارت هدیه فیزیکی دیجی کالا را به صورت عمومی یا براساس
          مناسبت‌های خاص همچون تولد یا سالگرد خریداری کنید. همچنین، کارت هدیه
          براساس قیمت امکان انتخاب هدیه‌ای مناسب با بودجه شما را فراهم می‌کند.
          علاوه بر کارت‌های فیزیکی، کارت هدیه الکترونیکی دیجی کالا هم برای
          افرادی که به دنبال یک گزینه سریع و آسان هستند، وجود دارد.
        </p>

        <h3
          className="
block
text-[#81858b]
text-[14px]
font-[700]
leading-[30.1px]
m-0
p-0
outline-none
"
        >
          مکمل های غذایی
        </h3>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          دیجی کالا همچنین به عنوان یکی از مراجع معتبر برای خرید
          <a href="https://www.digikala.com/search/category-sports-and_fitness-supplements/">
            مکمل
          </a>
          نیز شناخته می‌شود. شما می‌توانید انواع قرص‌های ویتامین،
          <a href="https://www.digikala.com/search/facet/category-medical-supplement/type-of-vitamins-and-minerals-magnesium/">
            منيزيم
          </a>
          ،
          <a href="https://www.digikala.com/search/facet/category-medical-supplement/type-of-vitamins-and-minerals-zink/">
            زينك
          </a>
          ، ويتامين C و بسیاری از مکمل‌های دیگر را از برندهای معروف و معتبر در
          دیجی کالا پیدا کنید. این مکمل‌ها به سلامت شما کمک می‌کنند و برای تقویت
          سیستم ایمنی بدن یا افزایش انرژی و بهبود وضعیت پوست و مو مفید هستند.
        </p>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          در آخر باید گفت خرید از دیجی کالا به دلیل تنوع بالای محصولات، خدمات
          ارسال سریع، تخفیف‌های ویژه، و امکان خرید آنلاین کالاهای متنوع از
          برندهای معتبر، یکی از بهترین انتخاب‌ها برای خریداران آنلاین در ایران
          است. با استفاده از خدمات دیجی کالا، خریدی مطمئن، سریع و راحت را تجربه
          خواهید کرد.
        </p>

        <p
          className="
block
text-[#81858b]
text-[10px]
font-normal
leading-[21.7px]
m-0
p-0
"
        >
          &nbsp;
        </p>
      </div>
    </div>
  );
};

export default FooterDescriptionData;
